[
   {
      "text": "Senin almaya cesaret edemediğin riskleri alanlar, senin yaşamak istediğin hayatı yaşarlar."
   },
   {
      "text": "Yüzüstü yere serilseniz bile, hala ileriye doğru hareket ediyorsunuzdur."
   },
   {
      "text": "Bırakma. Şimdi acı çek ve hayatının geri kalanını bir şampiyon olarak yaşa."
   },
   {
      "text": "Başarı seni bulmaz. Sen çıkıp onu yakalamalısın."
   },
   {
      "text": "Yenemeyeceğiniz tek kişi asla pes etmeyen birisidir."
   },
   {
      "text": "Engeller olacak. Şüphe edenler olacak. Hatalar olacak. Ama çok çalışırsan, limitler ortadan kalkacak."
   },
   {
      "text": "Eğer hayal edebiliyorsanız, yapabilirsiniz."
   },
   {
      "text": "Gelecek, bugünden hazırlananlara aittir."
   },
   {
      "text": "Yalnızca bugün yaptıkların, bütün yarınlarını değiştirebilir."
   },
   {
      "text": "Diğerlerinden daha akıllı olmak zorunda değiliz. Diğerlerinden daha disiplinli olmak zorundayız."
   },
   {
      "text": "Dünya herkesi kırar ve bazıları kırılan yerlerinden güçlenir."
   },
   {
      "text": "İyi yapılmış bir iş, iyi söylenmiş bir işten daha iyidir!"
   },
   {
      "text": "Başarı yolunda karşına birçok zorluk çıkabilir. Yenilsen bile pes etmemeyi öğrendiğin zaman kazandın demektir."
   },
   {
      "text": "Dünyada herkesin başarılı olabileceği bir iş bulunur, önemli olan insanda bulunan yeteneklerin ortaya çıkarılmasıdır. Her insan ayrı bir dünyadır, her dünya ise yeni bir yaşamdır."
   },
   {
      "text": "Saati seyretme; saat gibi yap. İlerlemeye devam et."
   },
   {
      "text": "Engeller olacak. Şüphe edenler olacak. Hatalar olacak. Ama çok çalışırsan, limitler ortadan kalkacak."
   },
   {
      "text": "Kendinizi itin çünkü hiç kimse sizin için bunu yapmayacak."
   },
   {
      "text": "Başarı seni bulmaz. Sen çıkıp onu yakalamalısın."
   },
   {
      "text": "Bir şey için ne kadar çok çalışırsanız, başardığınızda o kadar harika hissedersiniz."
   },
   {
      "text": "Yorulunca değil bitirince dur."
   },
   {
      "text": "Zor olacak, ama zor imkânsız demek değildir."
   }
]
 
 
 
